# NLS_ENCODING=UNICODE
# NLS_MARKUP=IBMJDK12
# G11N SA UI - Special IT Audience resources follow
# NLS_MESSAGEFORMAT_VAR

AutoAuthHandler.4=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49: 
AutoAuthHandler.5=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19: 
AutoAuthHandler.6=URL \u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19: {0}
AutoAuthHandler.8=\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
BasicAuthHandler.0=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49: 
BasicAuthHandler.1=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19: 
# Do not translate the product name "Script Application" in the following string
CommandLine.1=\u0e40\u0e1b\u0e34\u0e14 URL \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e43\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e04\u0e39\u0e48\u0e21\u0e37\u0e2d\u0e22\u0e39\u0e17\u0e34\u0e25\u0e35\u0e15\u0e35\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 Script Application
CommandLine.20=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27  \u0e42\u0e1b\u0e23\u0e14\u0e14\u0e39\u0e25\u0e47\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14: ({0})
# Do not translate the product name "Script Application" in the following string
CommandLine.7=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e17\u0e34\u0e25\u0e35\u0e15\u0e35\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 Script Application: {0}
# Do not translate the product name "Script Application" in the following string
CommandLine.BuildNumber=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1a\u0e34\u0e27\u0e14\u0e4c\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e17\u0e34\u0e25\u0e35\u0e15\u0e35\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 Script Application: {0}
CommandLine.8=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e42\u0e2e\u0e21: {0}
CommandLine.9=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49
# Do not translate the product name "Script Application" in the following string
GenericCommand.2=Script Application Server: 
GenericResponseHandler.11=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a: {0}
GenericResponseHandler.12=\u0e0a\u0e38\u0e14\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1c\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21: {0}
GenericResponseHandler.13=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21: {0}
GenericResponseHandler.14=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e04\u0e33\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ListCommand.10=\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22: {0}
ListCommand.23=\u0e0a\u0e37\u0e48\u0e2d\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19
ListCommand.24=\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c WCM
ListCommand.25=ID \u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19
ListCommand.26=ID \u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e02\u0e2d\u0e07 WCM
ListCommand.27=\u0e1e\u0e32\u0e18\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e0b\u0e15\u0e4c
ListCommand.28=ID \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e0b\u0e15\u0e4c
ListCommand.37=\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
ListCommand.38=\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e49\u0e32\u0e22\u0e1a\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25
ListCommand.6=\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e19\u0e1a\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25
ListCommand.7=\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 URL: {0}
ListCommand.8=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22: {0}
ListCommand.9=\u0e2a\u0e01\u0e35\u0e21\u0e32\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22: {0}
Logger.0={0} ({1} \u0e44\u0e1a\u0e15\u0e4c)
Logger.10=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e04\u0e2d\u0e19\u0e1f\u0e34\u0e01\u0e39\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1c\u0e25: {0}
Logger.16=\u0e2a\u0e20\u0e32\u0e27\u0e30\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e41\u0e1a\u0e1a Java: {0}
Logger.22=\u0e2a\u0e15\u0e23\u0e35\u0e21\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23 ({0} \u0e44\u0e1a\u0e15\u0e4c\u0e43\u0e19 {1} \u0e44\u0e1f\u0e25\u0e4c): {2}
Logger.24=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
Logger.26=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23: {0}({1} \u0e44\u0e1a\u0e15\u0e4c\u0e43\u0e19 {2} \u0e44\u0e1f\u0e25\u0e4c) {3}
Logger.4=\u0e01\u0e32\u0e23\u0e25\u0e47\u0e2d\u0e01\u0e08\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e14\u0e35\u0e1f\u0e2d\u0e25\u0e15\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19
PushCommand.10=\u0e2b\u0e31\u0e27\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32 WCM: {0}
PushCommand.11=\u0e44\u0e1f\u0e25\u0e4c HTML \u0e2b\u0e25\u0e31\u0e01: {0}
# The word POST in the following resource string should not be translated.
PushCommand.17=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c POST: {0} = {1}
PushCommand.18=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22: {0}
PushCommand.19=\u0e2a\u0e01\u0e35\u0e21\u0e32\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22: {0}
PushCommand.20=\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e15\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22: {0}
PushCommand.3=\u0e44\u0e1f\u0e25\u0e4c\u0e2b\u0e25\u0e31\u0e01 HTML: 
PushCommand.31=\u0e1e\u0e38\u0e0a\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
PushCommand.32=\u0e1e\u0e38\u0e0a\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25
PushCommand.4=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e38\u0e0a\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25
PushCommand.5=\u0e1e\u0e38\u0e0a URL: {0}
PushCommand.6=\u0e1a\u0e23\u0e34\u0e1a\u0e17\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19: {0}
PushCommand.7=\u0e1a\u0e23\u0e34\u0e1a\u0e17\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c: {0}
PushCommand.8=ID \u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32 WCM: {0}
PushCommand.9=\u0e1e\u0e32\u0e18\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32 WCM: {0}

